export const ua = {
      title: "Допоможемо у виборі!",
      main_text: "Якщо у вас є питання про курси або ви не знаєте, що вибрати, залиште свій номер, ми зателефонуємо та детально проконсультуємо.",
      head_desc: "Залишити заявку",
      description: "Академія ITSTEP працює з 1999 року, коли сфера IT лише починала розвиватися та набувати популярності. Вже тоді ми випускали перших програмістів, веб-дизайнерів та інших IT-фахівців. С",
          flag: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTOkxOEW_qI2en58FR3X0e5ARXJY5yu2xR3ZA&s",
    }